// General
"ADD" = "Añadir";
"OK" = "Aceptar";
"CANCEL" = "Cancelar";
"Space" = "Espacio";
"SPACES" = "Spaces";
"OPTIONS" = "Opciones…";
"CONTINUE" = "Continuar";
"TURN_BT_ON" = "Activar Bluetooth";

"SEARCHING" = "Buscando…";
"CONNECTING" = "Conectando…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Opción";
"MODIFER_CONTROL" = "⌃ Control";
"MODIFER_COMMAND" = "⌘ Comando";

"MOUSEBUTTON_OPEN" = "Abrir “%@”";

//
"TOP_LABEL_BT_OFF_HEADER" = "Conecte un ratón USB o active Bluetooth.";
"TOP_LABEL_BT_HEADER" = "Espere a que se detecte un ratón Bluetooth o conecte un ratón USB.";
"TOP_LABEL_NO_BT_HEADER" = "Conecte un ratón USB.";

//
"MID_LABEL_NO_MOUSE" = "No se ha encontrado ningún ratón.";
"MID_LABEL_1_MOUSE" = "Se ha encontrado un ratón.";
"MID_LABEL_MOUSE_FOUND" = "Se ha encontrado \“%@\”";


// Gestures
"ONE_FINGER" = "Un dedo";
"ONEFINGER_SCROLL_GESTURE" = "Desplazar";
"AX_ONEFINGER_SCROLL_GESTURE" = "Desplazar";
"SECONDARYCLICK_GESTURE" = "Clic secundario";
"AX_SECONDARYCLICK_GESTURE" = "Clic secundario";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Zoom de pantalla";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Zoom de pantalla";

"TWO_FINGERS" = "Dos dedos";
"2F_SWIPE_LEFT_RIGHT" = "Ir a la izda./dcha. para navegar";
"AX_2F_SWIPE_LEFT_RIGHT" = "Ir hacia la izquierda o la derecha para navegar";

"SCREENZOOM_GESTURE" = "Zoom de pantalla";
"WITH_MOMENTUM" = "con inercia";
"WITHOUT_MOMENTUM" = "sin inercia";


//
"BT_OFF_ALERT_TITLE" = "No se puede enlazar con un ratón Bluetooth porque Bluetooth está desactivado. ¿Desea activarlo?";
"BT_INDICATOR_SEARCHING" = "Buscando…";
"BT_INDICATOR_CONNECTING" = "Conectando…";

//
"LEFT" = "Izquierda";
"RIGHT" = "Derecha";
"SCROLL" = "Desplazar";
"NAVIGATE" = "Navegar";
"SCROLL_OFF" = "NO";
"SCROLL_VERTICAL" = "Solo vertical";
"SCROLL_VERTICAL_HORIZONTAL" = "Vertical y horizontal";
"SCROLL_360" = "360 grados";
"SWIPE_1_FINGER" = "1 dedo";
"SWIPE_2_FINGER" = "2 dedos";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé: todas las ventanas";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé: ventanas de la aplicación";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé: escritorio";



